[
    {
      "img": "./../Imagenes/ventana.jpg",
      "color": "border-green-400",
      "title": "Cualidades",
      "text": "Soy una persona alocada, que vive el momento aunque soy distraída, no me quita mi sonrisa. También soy torpe cuando se trata de entender temas, aunque hago mi mayor esfuerzo para ser la mejor. - Algo que me caracteriza es mi tolerancia y empatía que siento hacia los demás, siendo puntual en tareas que me encomiendan. Hay cosas que hago cuando estoy mal, una de ellas es escuchar música en mi cuarto, me sereno en casos necesario, pero cuando ya no puedo, me altero y grito eso para poder disipar todo lo malo que siento."
    },
    {
      "img": "./../Imagenes/basquet.jpg",
      "color": "border-rose-400",
      "title": "Pasiones",
      "text": "- Como antes amo jugar basquet, hacer dibujos hermosos, y escuchar mi música favorita para levantar mi ánimo. Y como fan de las Literatura, amo leer libros y relatar poesía. También siendo fan de los animales en especial los gatos que llevan un espacio en mi corazón. - Mientras estoy desocupada yo duermo, también veo videos acerca de lo que me gusta como el basquet, dibujar, ver kdramas, y el anime. - Aunque mi mejor lugar es yo misma pasando sola. Disfrutando de cualquier actividad como escuchar y pasar en la lluvia como ver el cielo estrellado."
    },
    {
      "img": "./../Imagenes/dibujando.jpg",
      "color": "border-cyan-400",
      "title": "Habilidades",
      "text": "- Soy una muy buena cocinera, así mismo es en el deporte que me gusta practicar el basquet. - Además me destaco en otras áreas como el arte, creando hermosos dibujos. Aunque en música no soy buena, lo he probado alguna vez."
    },
    {
      "img": "./../Imagenes/playa.jpg",
      "color": "border-blue-300",
      "title": "Experiencias",
      "text": "- Mi mejor experiencia fue ir a la playa mientras visitaba a mi familia, compartiendo momentos bonitos entre ellos. También alguien importante en mi vida es mi hermano el cual me apoyo desde muy pequeña. Aunque a la vez lo más triste ya que se fue de mi lado formando su propia familia."
    },
    {
      "img": "./../Imagenes/peluche.jpg",
      "color": "border-green-500",
      "title": "Bienes ♥",
      "text": "Lo más importante para mí es mi balón de basquet, con él me relajo jugando a mi deporte favorito el basquet, se unen también los peluches ya que son una gran compañía cuando estoy sola. Además lo que más anhelo es mi propia cancha de basquet para jugar y practicar cuando yo desee, aunque se incluye también unas pinturas para mis dibujos, y audífonos con los cuales escucho la música que más amo. Yo no soy nada materialista aunque si es especial lo acepto con gusto. Además de que me gusta cosas como la Física, Artes, Historia, Literatura y Leer. Con ganas de practicar más idiomas."
    },
    {
      "img": "./../Imagenes/corazon.jpg",
      "color": "border-purple-400",
      "title": "Sentimental ♦",
      "text": "En lo sentimental yo soy una persona muy feliz con lo que hago, aunque en algunos momentos yo siento angustia por lo que me rodea, haciendo que me altere en esos momentos. Lo que hago es calmarme y dormir para disipar esos malos momentos. A pesar de ser alegre, me enojo con cierta facilidad, lo que provoca que no hable mucho y me desconcentre en lo que hago. Además considero ampliar mi círculo social haciendo más amigos, y mejorar mis relaciones con mi familia."
    },
    {
      "img": "./../Imagenes/tiempo.jpg",
      "color": "border-gray-300",
      "title": "Tiempo ♣",
      "text": "Mi vida es algo caótica pero con ayuda de mis personas de confianza puedo conseguir lo que necesito, aunque si no hay alguien que me apoye termino haciéndolo por mí misma. Me considero como alguien solitaria anhelando ser la mejor en mis estudios. Además dedico una parte de mi tiempo a cuidar a mis dos sobrinos, aunque no tengo planeado mejorar como manejo mi tiempo."
    },
    {
      "img": "./../Imagenes/debilidad.jpg",
      "color": "border-yellow-200",
      "title": "Debilidades ♠",
      "text": "Lo que más me asusta son las cucarachas, además no me gusta cuando me gritan ya que me altero y ocasionan que llore :c, también cuando llueve no me gustan las tormentas que pasan a mi alrededor y más por los truenos que hacen que me altere. Y mi anécdota más escalofriante es cuando pasé un tiempo con mi abuelito, donde presenciaba que alguien lo seguía, y cuando estoy muy mal me alejo y no quiero saber de nadie."
    },
    {
      "img": "./../Imagenes/defectos.jpg",
      "color": "border-rose-500",
      "title": "Defectos •",
      "text": "A pesar de que estoy entre un 50/50 con mi cuerpo siento que no tengo el físico que deseo, también incluye mi distracción que hace que me moleste cuando me pasa algo, sintiendo una gran frustración, ocasionado que no quiera saber de nada y de nadie. Y no me gusta sentirme frustrada, triste, enojada, además de evitar enamorarme de momento, incluyendo mi ansiedad."
    },
    {
      "img": "./../Imagenes/salud.jpg",
      "color": "border-slate-300",
      "title": "Salud ♥",
      "text": "Cuido mi salud no comiendo comida chatarra, alimentándome de buena manera. Aunque por dentro siento una gran negligencia, alejándome de otras personas cuando me siento mal, mi consuelo es escuchar mi playlist favorita."
    },
    {
      "img": "./../Imagenes/solitaria.jpg",
      "color": "border-orange-500",
      "title": "Relaciones ♂",
      "text": "Para mí una relación se basa en lo más importante: La confianza, además de que sean honestos conmigo, contando sus experiencias a mí y que sean atentos con lo que hago y digo."
    },
    {
      "img": "./../Imagenes/amigos.jpg",
      "color": "border-cyan-200",
      "title": "Mi opinión ♪",
      "text": "Para mí ella es una chica excelente en muchas cosas, como el deporte el arte, su voz es algo que ,la hace encantadora, además de sus ojos, su personalidad es honesta y linda. Una chica buena en todos los sentidos, la mejor amiga que puedes tener ♥"
    }
  ]
  